{
  "name": "Nine Casino",
  "details": "Dettagli",
  "developerName": "Nine Dev",
  "reviews": "Recensioni",
  "downloads": "Download",
  "age": "Età",
  "install": "Installa",
  "installing": "Installazione in corso...",
  "download": "Scarica",
  "downloading": "Download in corso...",
  "open": "Apri",
  "about": "Informazioni su questo gioco",
  "casino": "Casinò",
  "slots": "Slot",
  "online": "Online",
  "offline": "Offline",
  "topInCasino": "#1 per incassi nei casinò",
  "ratingAndReviews": "Valutazioni e recensioni",
  "whatsNew": "Novità",
  "appInfo": "Informazioni app",
  "version": "Versione",
  "updatedOn": "Aggiornato il",
  "downloadSize": "Dimensione download",
  "offeredBy": "Offerto da",
  "releasedOn": "Rilasciato il",
  "downloadsAmount": "download",
  "releaseDate": "21 gennaio 2024",
  "verified": "Verificato da Play Protect",
  "startAgain": "Ricomincia",
  "ratingsAndReviews": "Valutazioni e recensioni",
  "compatibilityTitle": "Compatibilità per il tuo dispositivo",
  "compatibility": "Compatibilità",
  "worksOnYourDevice": "Funziona sul tuo dispositivo",
  "RequiredOS": "Sistema operativo richiesto",
  "OS": "Android 5.0 e superiori",
  "modalTitle": "Compatibilità dell'app con il tuo dispositivo",
  "modalText": "Questa sezione mostra se l'app funziona sul tuo dispositivo.",
  "rateTitle": "Valuta questa app",
  "ratingText": "Dì agli altri cosa ne pensi",
  "writeReview": "Scrivi una recensione",
  "installRequired": "Installa l'app per valutare o scrivere una recensione",
  "cancel": "Annulla",
  "dataSecurity": "Sicurezza dei dati",
  "security": "Ecco ulteriori informazioni fornite dallo sviluppatore sui tipi di dati che questa app può raccogliere e condividere e sulle pratiche di sicurezza che l'app può seguire. Le pratiche sui dati possono variare a seconda della versione dell'app, dell'uso, della regione e dell'età.",
  "shareData": "Nessun dato condiviso con terze parti",
  "shareText": "Lo sviluppatore afferma che questa app non condivide i dati degli utenti con altre aziende o organizzazioni.",
  "dataCollection": "Dati raccolti",
  "personalInfo": "Informazioni personali",
  "personalInfoText": "Numero di telefono",
  "dataEncryption": "I dati sono criptati durante il trasferimento",
  "dataEncryptionSText": "I tuoi dati vengono trasferiti tramite una connessione sicura",
  "dateStoring": "Puoi richiedere la cancellazione dei dati",
  "dataStoringText": "Lo sviluppatore fornisce un modo per richiedere la cancellazione dei tuoi dati",
  "seeDetails": "Vedi dettagli",
  "dataSafety": "Sicurezza dei dati",
  "dataSafetyText": "Ecco ulteriori informazioni fornite dallo sviluppatore sui tipi di dati che questa app può raccogliere e condividere e sulle pratiche di sicurezza che l'app può seguire. Le pratiche sui dati possono variare a seconda della versione dell'app, dell'uso, della regione e dell'età.",
  "securityPractices": "Pratiche di sicurezza",
  "moreBy": "Altri di",
  "ratesAndReviewsAreVerified": "Le valutazioni e le recensioni sono verificate. Sono state lasciate da utenti con lo stesso tipo di dispositivo del tuo.",
  "allReviews": "Tutte le recensioni",
  "safetyContent": "Per garantire la sicurezza, è essenziale comprendere come gli sviluppatori raccolgono i tuoi dati e li condividono con terze parti. Le pratiche di sicurezza e privacy possono variare in base all'utilizzo dell'app, alla regione e all'età. Le informazioni di seguito sono fornite dallo sviluppatore e possono essere modificate in futuro.",
  "thirdParty": "Questa app può condividere i tipi di dati specificati con terze parti.",
  "locationDisclosure": "Posizione, informazioni e prestazioni dell'app e identificatori del dispositivo o altri",
  "noDataCollected": "Nessun dato raccolto.",
  "learnMore": "Scopri di più su",
  "developerDataCollection": "come gli sviluppatori dichiarano la raccolta dei dati...",
  "dataNotEncrypted": "I dati non sono criptati.",
  "dataCanNotBeDeleted": "I dati non possono essere cancellati.",
  "shortDescription": "🔥 Oggi la probabilità di VINCITA è aumentata al 97,23%.",
  "fullDescription": "🎩 CASINÒ TOP-1 DEL 2024 🎰\n💵 FAI UN DEPOSITO 💵 E RICEVI UN BONUS DI 450 €\n🍭 SCARICA ORA! 🍭\n\n🔮 Benvenuto nelle NUOVE SLOT DEL 2024! PLINKO BALL 🔮\n🎉 Fantastico bonus di benvenuto di PLINKO BALL: BIG WIN\n💸 PLINKO BALL: BIG WIN Casinò, dove tutti possono tentare la fortuna!\n🃏 Una varietà di slot machine, ognuna con le sue caratteristiche e un gioco bonus unico!\n🔥 Grandi premi per chi entra nelle slot ogni giorno!\n🎲 Eventi di gioco emozionanti al casinò PLINKO BALL: BIG WIN non lasceranno nessuno annoiato!\n🍀 E in alcune slot, ci sono così tanti giri gratuiti che sembra che i rulli del tuo casinò PLINKO BALL: BIG WIN gireranno all'infinito!",
  "neri": "Il casinò sa come sorprendere, non ero mai riuscito a scommettere un bonus prima, e non avevo mai avuto successo perché pensavo fosse impossibile. Ma come si dice, l'impossibile è possibile. Ho persino fatto il prelievo massimo! È stata una buona serata - ho fatto il prelievo, bevuto il mio caffè, e i soldi erano già sulla mia carta. 🤯💎🤑 Altamente raccomandato! 💰",
  "rossi": "Un'app eccellente dove puoi guadagnare bene sulle scommesse e al casinò. Ho già vinto 13.000 € in un mese!!! Sai, quando ho visto la pubblicità di questa app su Facebook, avevo molti dubbi, ma sono stato fortunato e ora le mie finanze sono in buona forma.",
  "fabbri": "Pagamenti immediati. Ho iniziato con 100 € al giorno e all'inizio non ero così fortunato. Ma il quarto giorno ho vinto 4.200 €! Mi piace che l'app offra una vasta gamma di slot.",
  "marchi": "Questo è il miglior casinò in cui abbia mai giocato!!! Mi sono iscritto con 38 € sul mio conto, ho fatto 4 giri gratuiti e ho guadagnato 4.200 €!!!!! È incredibile!",
  "afrim": "Ho iniziato a giocare su questa app dopo aver visto una pubblicità. All'epoca avevo 300 € sulla mia carta; ora quell'importo è di 1.700 €. Un bel bonus - continuerò a giocare!",
  "stoun": "Plinko Max è rivoluzionario nel mondo del gioco d'azzardo online. Non solo offre un'esperienza emozionante e coinvolgente, ma ricompensa anche generosamente i suoi giocatori. Ho avuto diverse grandi vincite su questa app, ed è diventata il mio punto di riferimento per tutto ciò che riguarda il casinò.",
  "belingam": "Non riesco a credere alla mia fortuna! Ho vinto il jackpot e ho ottenuto una somma considerevole. Questa app ha cambiato la mia vita e non potrei essere più felice!",
  "gray": "In generale, è un'app di casinò ben bilanciata. Ci sono state MOLTE perdite, anche se ci sono state alcune belle vincite. Alti e bassi, chi lo sa! 🤣🤣",
  "ali": "Facile da navigare! Molte offerte e premi per mantenere il divertimento mentre spendi soldi! Promemoria utili sul gioco responsabile, un ottimo sito nel complesso.",
  "bright": "App fantastica - le vincite vengono pagate quasi istantaneamente, senza pubblicità, e offre sia scommesse sportive che casinò. Altamente consigliata a tutti."
}
